{
  "Sanctuary:SanctuaryMessages": {
    "TEXT": [
      "Halation was a big inspiration in making this mod. NL While it isn't finished, it was a fun experience. NL Thank you for creating something cool! NL NL Keep on being an awesome person.",

      "It couldn't have been me. NL ",
      "See, the direction the spackle protrudes. NL ",
      "A noisy neighbor? An angry boyfriend? I'll never know. I wasn't home. NL ",
      "I peer inside for a clue. NL ",
      "No! I can't see. I reel, blind, like a film left out in the sun. NL ",
      "But it's too late. My retinas. NL ",
      "Already scorched with a permanent copy of the meaningless image. NL ",
      "It's just a little hole. It wasn't too bright. NL ",
      "It was too deep. NL ",
      "Stretching forever into everything. NL ",
      "A hole of infinite choices. NL ",
      "I realize now, that I wasn't looking in. NL ",
      "I was looking out. NL ",
      "And he, on the other side, was looking in.",

      "But he wasn't looking at me. NL ",
      "Confused, I frantically glance at my surroundings. NL ",
      "But my burned eyes can no longer see color. NL ",
      "Are there others in this room? Are they talking? NL ",
      "Or are they simply poems on flat sheets of paper, NL ",
      "The sound of frantic scrawling playing tricks on my ears? NL ",
      "The room begins to crinkle. NL ",
      "Closing in on me. NL ",
      "The air I breathe dissipates before it reaches my lungs. NL ",
      "I panic. There must be a way out. NL ",
      "It's right there. He's right there. NL NL ",
      "Swallowing my fears, I brandish my pen.",

      "The way you glow through my blinds in the morning NL ",
      "It makes me feel like you missed me. NL ",
      "Kissing my forehead to help me out of bed. NL ",
      "Making me rub the sleepy from my eyes. NL ",
      "Are you asking me to come out and play? NL ",
      "Are you trusting me to wish away a rainy day? NL ",
      "I look above. The sky is blue. NL ",
      "It's a secret, but I trust you too. NL ",
      "If it wasn't for you, I could sleep forever. NL ",
      "But I'm not mad. NL ",
      "I want breakfast.",

      "I pop off my scalp like the lid of a cookie jar. NL ",
      "It's the secret place where I keep all my dreams. NL ",
      "Little balls of sunshine, all rubbing together like a bundle of kittens. NL ",
      "I reach inside with my thumb and forefinger and pluck one out. NL ",
      "It's warm and tingly. NL ",
      "But there's no time to waste! I put it in a bottle to keep it safe. NL ",
      "And I put the bottle on the shelf with all of the other bottles. NL ",
      "Happy thoughts, happy thoughts, happy thoughts in bottles, all in a row. NL NL ",

      "My collection makes me lots of friends. NL ",
      "Each bottle a starlight to make amends. NL ",
      "Sometimes my friend feels a certain way. NL ",
      "Down comes a bottle to save the day.",

      "Night after night, more dreams. NL ",
      "Friend after friend, more bottles. NL ",
      "Deeper and deeper my fingers go. NL ",
      "Like exploring a dark cave, discovering the secrets hiding in the nooks and crannies. NL ",
      "Digging and digging. NL ",
      "Scraping and scraping. NL NL ",

      "I blow dust off my bottle caps. NL ",
      "It doesn't feel like time elapsed. NL ",
      "My empty shelf could use some more. NL ",
      "My friends look through my locked front door.",

      "Finally, all done. I open up, and in come my friends. NL ",
      "In they come, in such a hurry. Do they want my bottles that much? NL ",
      "I frantically pull them from the shelf, one after the other. NL ",
      "Holding them out to each and every friend. NL ",
      "Each and every bottle. NL ",
      "But every time I let one go, it shatters against the tile between my feet. NL ",
      "Happy thoughts, happy thoughts, happy thoughts in shards, all over the floor. NL NL ",

      "They were supposed to be for my friends, my friends who aren't smiling. NL ",
      "They're all shouting, pleading. Something. NL ",
      "But all I hear is echo, echo, echo, echo, echo NL ",
      "Inside my head.",

      "The tendrils of my hair illuminate beneath the amber glow. NL ",
      "Bathing. NL ",
      "It must be this one. NL ",
      "The last remaining streetlight to have withstood the test of time. NL ",
      "the last yet to be replaced by the sickening blue-green hue of the future. NL ",
      "I bathe. Calm; breathing air of the present but living in the past. NL ",
      "The light flickers. NL ",
      "I flicker back.",

      "The tendrils of my hair illuminate beneath the amber glow. NL ",
      "Bathing. NL ",
      "In the distance, a blue-green light flickers. NL ",
      "A lone figure crosses its path - a silhouette obstructing the eerie glow. NL ",
      "My heart pounds. The silhouette grows. Closer. Closer. NL ",
      "I open my umbrella, casting a shadow to shield me from visibility. NL ",
      "But I am too late. NL ",
      "He steps into the streetlight. I gasp and drop my umbrella. NL ",
      "The light flickers. My heart pounds. He raises his arm. NL NL ",

      "Time stops.",

      "The only indication of movement is the amber light flickering against his outstretched arm. NL ",
      "The flickering light is in rhythm with the pounding of my heart. NL ",
      "Teasing me for succumbing to this forbidden emotion. NL ",
      "Have you ever heard of a ghost feeling warmth before? NL ",
      "Giving up on understanding, I laugh. NL ",
      "Understanding is overrated. NL ",
      "I touch his hand. The flickering stops. NL ",
      "Ghosts are blue-green. My heart is amber.",

      "Monkeys can climb NL ",
      "Crickets can leap NL ",
      "Horses can race NL ",
      "Owls can seek NL ",
      "Cheetahs can run NL ",
      "Eagles can fly NL ",
      "People can try NL ",
      "But that's about it.",

      "You know what I heard about Amy? NL ",
      "Amy likes spiders. NL ",
      "Icky, wriggly, hairy, ugly spiders! NL ",
      "That's why I'm not friends with her. NL NL ",

      "Amy has a cute singing voice. NL ",
      "I heard her singing my favorite love song. NL ",
      "Every time she sang the chorus, my heart would pound to the rhythm of the words. NL ",
      "But she likes spiders. NL ",
      "That's why I'm not friends with her.",

     "One time, I hurt my leg really bad. NL ",
      "Amy helped me up and took me to the nurse. NL ",
      "I tried not to let her touch me. NL ",
      "She likes spiders, so her hands are probably gross. NL ",
      "That's why I'm not friends with her. NL NL ",

      "Amy has a lot of friends. NL ",
      "I always see her talking to people. NL ",
      "She probably talks about spiders. NL ",
      "What if her friends start to like spiders too? NL ",
      "That's why I'm not friends with her. NL ",

      "It doesn't matter if she has other hobbies. NL ",
      "It doesn't matter if she keeps it private. NL ",
      "It doesn't matter if it doesn't hurt anyone. NL NL ",

      "It's gross. NL ",
      "She's gross. NL ",
      "The world is better off without spider lovers. NL NL ",

      "And I'm gonna tell everyone.",

      "Thank you for spending the time playing this mod to donate 6000 Gold to the Hakurei Shrine. NL NL It means a lot to me that you'd spend the time and resources achieving this goal. NL NL  Once again, thank you for playing! NL NL - Lillie"

    ],
    "LABEL": [
      "Next",
      "Close",
      "Poem",
      "(Page: ",
      ")"
    ]
  }
}